<?php
return array(
	'document_type' => array(
		'SDU文档' => 'SDU文档',
		'需求文档' => '需求文档',
		'开发文档' => '开发文档',
		'测试文档' => '测试文档',
		'升级文档' => '升级文档',
		'相关模板' => '相关模板',
		'操作手册' => '操作手册',
	),
	'document_secret' => array(
		'1' => '1',
		'2' => '2',
		'3' => '3',
		'4' => '4',
		'5' => '5',
	),
	'document_whole' => array(
		'1' => '1',
		'2' => '2',
		'3' => '3',
		'4' => '4',
		'5' => '5',
	),
	'document_use' => array(
		'1' => '1',
		'2' => '2',
		'3' => '3',
		'4' => '4',
		'5' => '5',
	),
);
?>