<?php
return array(
	'log_type' => array(
		'1' => '一般事件',
		'2' => '需求',
		'3' => '系统调整',
		'4' => '事故',
	),
	'question_type' => array(
		'1' => '出货指示错误',
		'2' => '库存跟新问题',
		'3' => '报表问题',
		'4' => '系统缓慢/瘫痪/宕机',
		'5' => '系统调整',
		'6' => 'taobao',
	),
	'report_party' => array(
		'1' => 'SDU内部',
		'2' => '运营',
		'3' => '公司内部',
		'4' => '客户方',
	),
	'blame' => array(
		'1' => '系统及服务器环境问题',
		'2' => '硬件及网络问题',
		'3' => '运营操作问题',
		'4' => 'EC平台问题',
		'5' => '仓库问题',
		'6' => '用户体验',
		'9' => '其它',
		'10' => 'bug及开发需求遗漏',
	),
);
?>